interface BannerData {
  title: string
  subtitle: string
  features: string[]
}

export const bannerData: BannerData = {
  title: 'Найди свой путь к успеху',
  subtitle: 'Тольяттинская академия управления ждет тебя',
  features: [
    'Добро пожаловать на онлайн-платформу Тольяттинской академии управления!',
    'Здесь вы найдете подробную информацию о кафедрах, их квестах, играх и актуальных мероприятиях',
    'А также вы будете получать очки опыта за активность, тем самым повышая свой уровень на нашей онлайн-платформе!',
  ],
}
